tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/nginx"
tap "homebrew/services"
cask "xquartz"
brew "android-platform-tools"
brew "openssl"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "gettext"
brew "libffi"
brew "composer"
brew "csshx"
brew "curl", args: ["with-openssl"]
brew "dnsmasq", restart_service: true
brew "gd"
brew "git"
brew "libunistring"
brew "gnupg"
brew "gpg-agent"
brew "hugo"
brew "icu4c"
brew "igbinary"
brew "libtool"
brew "imagemagick", args: ["with-ghostscript"]
brew "libevent"
brew "memcached"
brew "libmemcached"
brew "libssh2"
brew "mariadb", restart_service: true
brew "mhash"
brew "mcrypt"
brew "nginx", restart_service: true
brew "nspr"
brew "openssl@1.1"
brew "pass"
brew "php@7.1", restart_service: true, link: true
brew "phpunit"
brew "pinentry-mac"
brew "pkg-config"
brew "protobuf"
brew "pwgen"
brew "python"
brew "wget"
brew "yasm"
brew "zsh"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
cask "amethyst"
cask "android-file-transfer"
cask "atom"
cask "discord"
cask "dropbox"
cask "filezilla"
cask "flycut"
cask "google-chrome"
cask "handbrake"
cask "imageoptim"
cask "java"
cask "libreoffice"
cask "libreoffice-language-pack"
cask "onyx"
cask "osxfuse"
cask "poedit"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "sequel-pro"
cask "spotify"
cask "sublime-text"
cask "tableplus"
cask "teamviewer"
cask "the-unarchiver"
cask "thunderbird"
cask "transmission"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
