adwaita-icon-theme
alsa-utils
blueman
bluez
bluez-firmware
broadcom-sta-dkms
calibre
code
composer
compton
connman
connman-gtk
curl
deborphan
dnsmasq
dunst
feh
filezilla
firefox-esr
firmware-b43-installer
flatpak
fonts-font-awesome
fonts-hack-ttf
fonts-roboto
galculator
gawk
gnome-maps
intel-microcode
libxfixes-dev
libxft-dev
libxinerama-dev
lxappearance
lxappearance-obconf
lynx
mariadb-server
neofetch
neomutt
newsboat
nginx
npm
obconf
obmenu
openbox
papirus-icon-theme
pass
pavucontrol
pcmanfm
php7.3-cli
php7.3-curl
php7.3-fpm
php7.3-mbstring
php7.3-mysql
php7.3-pgsql
php7.3-sqlite3
php7.3-xml
php7.3-zip
poedit
policykit-1-gnome
powertop
pulseaudio
pulseaudio-module-bluetooth
pulseaudio-utils
qt5-style-plugins
qt5ct
ranger
rxvt-unicode
scrot
snapd
suckless-tools
synaptic
telegram-desktop
thunderbird
thunderbird-l10n-es-es
timeshift
tint2
tmux
transmission-gtk
ufw
vim
xarchiver
xclip
xfce4-power-manager
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zsh
